Repository: ClearMind/doin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Middle name
ru: Отчество

source: Genitive
ru: Родительный падеж

source: Birth date
ru: Дата рождения

source: Appointment date
ru: Введите дату назначения на должность в формате дд.мм.гггг

source: Phone
ru: Телефон

source: Post
ru: Должность

source: Discipline
ru: Предмет

source: Territory
ru: Муниципальное образование

source: Child organization
ru: Подведомственная организация

source: Organization name
ru: Название организации

source: With qualification
ru: Имеющаяся категория

source: Expiration date
ru: Дата завершения

source: Experience in organization
ru: Стаж в организации

source: Experience in post
ru: Стаж в должности

source: Educational institution
ru: Учебное заведение

source: Speciality
ru: Специальность

source: Qualification
ru: Квалификация

source: Diploma year
ru: Год окончания по диплому

source: Degree
ru: Ученая степень

source: Academic title
ru: Ученое звание

source: Achievements and titles
ru: Награды и звания

source: Qualification category
ru: Заявляемая категория

source: Presence
ru: С присутствием

source: Experience
ru: Общий стаж

source: Pedagogical experience
ru: Педагогический стаж

source: Trainings
ru: Курсы

source: Results
ru: Опишите Ваши основные достижения

source: Field required.
ru: Обязательное поле.

source: You must define expiration date if you have qualification
ru: Вы должны указать дату окончания срока действия квалификационной категории

source: Fields Territory and Organization name both must be filled.
ru: Поля Муниципальное образование и Название организации обязательны.

source: You must fill Territory and Organization name fields or Organization fields
ru: Необходимо заполнить поля Муниципальное образование и Название организации или поле Подведомственная организация

source: name
ru: название

source: achievement
ru: награда

source: achievements
ru: награды

source: abbreviate
ru: аббревиатура

source: settlement type
ru: тип поселения

source: settlement types
ru: типы поселений

source: type
ru: тип

source: settlement
ru: поселение

source: settlements
ru: поселения

source: territory
ru: муниципальное образование

source: territories
ru: муниципальные образования

source: genitive
ru: родительный падеж

source: post
ru: должность

source: posts
ru: должности

source: full name
ru: полное имя

source: organization
ru: организация

source: organizations
ru: организации

source: first name
ru: имя

source: last name
ru: фамилия

source: middle name
ru: отчество

source: appeal in request
ru: обращение в заявлении

source: certifying commission member
ru: член аттестационной комиссии

source: certifying commission members
ru: члены аттестационной комиссии

source: creation date
ru: дата создания

source: expiration date
ru: дата завершения

source: name in request
ru: название в заявлении

source: members
ru: члены

source: chairman
ru: председатель

source: vaice chairman
ru: заместитель председателя

source: secretary
ru: секретарь

source: certifying commission
ru: аттестационная комиссия

source: certifying commisions
ru: аттестационные комиссии

source: educational area
ru: образовательная область

source: educational areas
ru: образовательные области

source: expert
ru: эксперт

source: experts
ru: эксперты

source: name in result
ru: название в результатах

source: for confirmation
ru: на соответствие

source: first category
ru: первая категория

source: best category
ru: высшая категория

source: is active
ru: Активен

source: qualification
ru: квалификация

source: qualifications
ru: квалификации

source: degree
ru: ученая степень

source: degrees
ru: ученые степени

source: academic title
ru: ученое звание

source: academic titles
ru: ученые звания

source: title
ru: звание

source: titles
ru: звания

source: is new
ru: новое

source: is rejected
ru: отклонено

source: is in expertize
ru: на экспертизе

source: is expertise results received
ru: результаты экспертизы получены

source: is done
ru: прошло аттестацию

source: is fail
ru: не прошел аттестацию

source: request status
ru: статус заявления

source: request statuses
ru: статусы заявления

source: genetive form of name
ru: имя в родительном падеже

source: birth date
ru: дата рождения

source: discipline
ru: предмет

source: date of appointment
ru: дата назначения

source: organization name
ru: название организации

source: has qualification
ru: имеющаяся квалификация

source: work results
ru: результаты работы

source: experience
ru: стаж

source: pedagogical experience
ru: педагогический стаж

source: experience in post
ru: стаж в должности

source: experience in organization
ru: стаж в организации

source: with personal presence
ru: с личным присутствием

source: trainings
ru: курсы

source: phone
ru: телефон

source: secret code
ru: код

source: recomendations
ru: рекомендации

source: decision
ru: решение

source: notes
ru: примечания

source: number of comission members
ru: количество членов аттестационной комиссии

source: agree
ru: голосовало за

source: disagree
ru: голосовало против

source: retrain
ru: воздержалось

source: achievments
ru: награды

source: attestation date
ru: дата аттестации

source: order date
ru: дата приказа

source: order number
ru: номер приказа

source: request
ru: заявление

source: requests
ru: заявкления

source: comment
ru: коментарий

source: comments
ru: коментарии

source: first grade
ru: отметка первого этапа

source: second grade
ru: отметка второго этапа

source: expert in request
ru: эксперт в заявлении

source: experts in request
ru: эксперты в заявлении

source: institution
ru: учебное заведение

source: diploma year
ru: год окончания

source: speciality
ru: специальность

source: education
ru: образование

source: educations
ru: образования

source: status
ru: статус

source: date
ru: дата

source: request flow
ru: движение завки

source: request flows
ru: движения завки

source: start date
ru: дата создания

source: end_date
ru: дата завершения

source: first stage max grade
ru: максимальный балл первого этапа

source: second stage max grade
ru: максимальный балл второго этапа

source: first stage min grade
ru: минимальный балл первого этапа

source: second stage min grade
ru: минимальный балл второго этапа

source: category
ru: категория

source: is for child organization
ru: для подведомственной организации

source: Place mark if this config for child_organiation, remove mark otherwise
ru: Установите галочку, если данная настройка относится к подведомственным организациям, иначе ничего не ставьте

source: Config for period
ru: конфигурация на период

source: config
ru: конфигурация

source: configs
ru: конфигурации

source: text
ru: текст

source: criterion
ru: критерий

source: criteria
ru: критерии

source: cost
ru: цена в баллах

source: indicator
ru: показатель

source: indicators
ru: показатели

source: Status of your request has been changed
ru: Статус вашего заявления изменился

source: You assigned to expertise
ru: Вы назначены для экспертизы

source: New comment
ru: Новый коментарий

source: Send attestation request
ru: Отправить заявление

source: Request
ru: Заявление

source: Request detail
ru: Детали заявления

source: Attestation sheet
ru: Аттестационный лист

source: Results of work of experts
ru: Результаты работы экспертов

source: All requests
ru: Все заявления

source: All completed requests
ru: Все завершенные заявления

source: Grade sheet for experts
ru: Оценочный лист для эксперта

source: Expert sheet
ru: Экспертный лист

source: Protocol
ru: Протокол

source: Menu item name
ru: Название пункта меню

source: Local reference to application page
ru: Локальная ссылка на страницу приложения

source: link
ru: ссылка

source: Order of item in menu
ru: Порядок следования пункта меню

source: order
ru: порядок

source: public
ru: публичный

source: Show for unauthorized users
ru: Показывать неавторизованным пользователям

source: menu item
ru: пункт меню

source: Menu items
ru: Пункты меню

source: news title
ru: заголовок новости

source: news text
ru: текст новости

source: publishing date
ru: дата публикации

source: news item
ru: новость

source: news items
ru: новости

source: Home page
ru: Главная страница

source: From date
ru: С даты

source: To date
ru: До даты

source: Requests report by territories
ru: Отчет по муниципальным образованиям заявителей

source: Request report by category
ru: Отчет по категориям заявлений

source: Report by statuses in date range
ru: Отчет по статусам на период

source: Reports
ru: Отчеты

source: By territories
ru: По муниципальным образованиям

source: By requested categories
ru: По заявляемым категориям

source: By statuses
ru: По статусам

source: By experts
ru: По экспертам

source: Report by experts
ru: Отчет по экспертам

source: Page not found!
ru: Страница не найдена!

source: Check URL or go to
ru: Проверьте правильность адреса или перейдите на

source: home page
ru: главную страницу

source: Menu
ru: Меню

source: Print
ru: Печать

source: Your username and password didn't match. Please try again.
ru: Допущена ошибка в имени пользователя или пароле. Попробуйте еще раз.

source: Log In
ru: Вход

source: Configure menu
ru: Настройте меню

source: Log Out
ru: Выход

source: Register
ru: Зарегистрировать

source: Request details
ru: Детали заявления

source: No experts assigned for this request.
ru: Эксперты не назначены для данного заявления

source: Delete
ru: Удалить

source: Save
ru: Сохранить

source: Loading...
ru: Загрузка...

source: Expertise results
ru: Результаты экспертизы

source: Attestation
ru: Аттестация

source: Attestation data
ru: Данные аттестации

source: Recomendations of AC
ru: Рекомендации АК

source: Decision of AC
ru: Решение АК

source: Number of members of AC
ru: Количество членов АК

source: Notes
ru: Примечания

source: Requester data
ru: Данные заявителя

source: Job place
ru: Место работы

source: Education
ru: Образование

source: Add second education
ru: Добавить второе образование

source: Additional data
ru: Дополнительные данные
